tap "caskroom/cask"
tap "caskroom/drivers"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/x11"
brew "libyaml"
brew "openssl"
brew "gdbm"
brew "sqlite"
brew "ansible"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "atk"
brew "autoconf"
brew "automake"
brew "ghc"
brew "cabal-install"
brew "cmake"
brew "coreutils"
brew "curl"
brew "pth"
brew "dirmngr", link: true
brew "emacs", args: ["with-cocoa"], restart_service: true
brew "faac"
brew "faad2"
brew "fdupes"
brew "lame"
brew "ffmpeg"
brew "flac", args: ["with-libogg"]
brew "fluid-synth"
brew "jpeg"
brew "libtiff"
brew "webp"
brew "gd"
brew "gdk-pixbuf"
brew "geoip"
brew "git"
brew "gsasl"
brew "icu4c"
brew "harfbuzz"
brew "hicolor-icon-theme"
brew "pango"
brew "gtk+"
brew "libmagic"
brew "libquvi"
brew "py2cairo"
brew "pygobject"
brew "pygtk"
brew "lua"
brew "quvi"
brew "xdot"
brew "git-annex"
brew "gmime"
brew "gnu-sed"
brew "gpg-agent", link: true
brew "libtool"
brew "graphviz"
brew "irssi"
brew "oniguruma"
brew "jq"
brew "keybase"
brew "leiningen"
brew "libao"
brew "libevent"
brew "libexif"
brew "libiconv", link: true
brew "libid3tag"
brew "libidn"
brew "libmpdclient"
brew "libsamplerate"
brew "theora"
brew "libshout"
brew "libsigsegv"
brew "libusb-compat"
brew "libvo-aacenc"
brew "mad"
brew "mas"
brew "md5deep"
brew "md5sha1sum"
brew "mercurial"
brew "s-lang"
brew "most"
brew "mpc"
brew "mpd"
brew "mpg123"
brew "mplayer"
brew "msmtp"
brew "tokyo-cabinet"
brew "mutt"
brew "taglib"
brew "ncmpcpp"
brew "nethack"
brew "node"
brew "notmuch"
brew "offlineimap"
brew "openssl@1.1"
brew "p7zip"
brew "pandoc"
brew "pandoc-citeproc"
brew "perl"
brew "rdfind"
brew "remind"
brew "ruby"
brew "rxvt-unicode"
brew "sbcl"
brew "shared-mime-info"
brew "texi2html"
brew "tmux"
brew "unrar"
brew "vim"
brew "w3m"
brew "wget"
brew "yasm"
brew "youtube-dl"
brew "zsh"
cask "adium"
cask "emacs"
cask "flashlight"
cask "keybase"
cask "libreoffice"
cask "mactex"
cask "omnifocus"
cask "openemu"
cask "retroarch"
cask "spotify"
cask "vlc"
cask "yakyak"
cask "caskroom/drivers/sonos"
mas "1Blocker", id: 1107421413
mas "Authy Bluetooth", id: 668841348
mas "Current", id: 923920635
mas "EarthDesk", id: 402295648
mas "Fantastical 2", id: 975937182
mas "GarageBand", id: 682658836
mas "iA Writer Classic", id: 439623248
mas "iMovie", id: 408981434
mas "iPhoto", id: 408981381
mas "iPulse", id: 1028916583
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Kitabu", id: 492498910
mas "Noizio", id: 928871589
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "PhotoSweeper", id: 463362050
mas "Reeder", id: 880001334
mas "Seamless", id: 420802577
mas "Simplenote", id: 692867256
mas "Skitch", id: 425955336
mas "Slack", id: 803453959
mas "TieSight", id: 468086271
mas "Tweetbot", id: 557168941
mas "Twitter", id: 409789998
mas "Xcode", id: 497799835
