tap "caskroom/cask"
tap "caskroom/drivers"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "gdbm"
brew "libyaml"
brew "openssl"
brew "sqlite"
brew "ansible"
brew "gettext"
brew "libffi"
brew "atk"
brew "autoconf"
brew "automake"
brew "ghc"
brew "cabal-install"
brew "fontconfig"
brew "cmake"
brew "coreutils"
brew "curl"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "dtrx"
brew "emacs", args: ["with-cocoa"], restart_service: true
brew "faac"
brew "faad2"
brew "fdupes"
brew "lame"
brew "ffmpeg"
brew "flac", args: ["with-libogg"]
brew "fluid-synth"
brew "jpeg"
brew "libtiff"
brew "webp"
brew "gd"
brew "gdk-pixbuf"
brew "geoip"
brew "git"
brew "gsasl"
brew "icu4c"
brew "harfbuzz"
brew "hicolor-icon-theme"
brew "pango"
brew "gtk+"
brew "libmagic"
brew "libquvi"
brew "py2cairo"
brew "pygobject"
brew "pygtk"
brew "lua"
brew "quvi"
brew "xdot"
brew "git-annex"
brew "gnupg"
brew "gmime"
brew "gnu-sed"
brew "gpg-agent"
brew "libtool"
brew "graphviz"
brew "irssi"
brew "oniguruma"
brew "jq"
brew "libidn"
brew "libusb-compat"
brew "mas"
brew "tokyo-cabinet"
brew "mutt"
brew "nmap"
brew "pandoc"
brew "paperkey"
brew "pass"
brew "remind"
brew "shared-mime-info"
brew "stow"
brew "wget"
cask "evernote"
cask "keybase"
cask "mactex"
cask "slack"
cask "steam"
cask "torbrowser"
cask "transmission"
cask "vlc"
cask "caskroom/drivers/sonos"
mas "1Blocker", id: 1107421413
mas "Fantastical 2", id: 975937182
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Microsoft OneNote", id: 784801555
mas "Noizio", id: 928871589
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "Reeder", id: 880001334
mas "Tweetbot", id: 557168941
mas "Twitter", id: 409789998
